<html lang="ru">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=500">
    <title>Фонд профилактики рака</title>
    <link rel="icon" type="image/png" href="favicon.ico">
    <link rel="stylesheet" href="build/style.min.css">
</head>
<body>

<?php include "blocks/header.php"; ?>

<main class="main-content">
    <div class="wrapper">
        <div class="breadcrumbs">
            <ul>
                <li><a href="#">Главная</a></li>
                <li><a href="#">Фонд</a></li>
                <li><a href="#">Миссия и цели</a></li>
            </ul>
        </div>

        <div class="page-title">
            Миссия и цели
        </div>
    </div>

    <hr class="m-b-lg">

    <div class="wrapper m-b-lg">
        <div class="main-wrapper">
            <aside class="main-sidebar main-sidebar-left">
                <nav class="main-sidebar-menu">
                    <ul>
                        <li class="active"><a href="#">Миссия и цели</a></li>
                        <li><a href="#">Попечительский совет</a></li>
                        <li><a href="#">Сотрудники Фонда</a></li>
                        <li><a href="#">События</a></li>
                        <li><a href="#">Учредительные документы</a></li>
                        <li><a href="#">Отчеты Фонда</a></li>
                        <li><a href="#">Новости СМИ о Фонде</a></li>
                        <li><a href="#">Благодарственные письма</a></li>
                        <li><a href="#">Банковские реквизиты</a></li>
                    </ul>
                </nav>
            </aside>
            <div class="main-wrapper-column">
                <div class="article-page">
                    <img src="images/tmp/text-article.jpg" class="img-responsive" alt="">

                    <h1 class="article-title m-b-md">
                        Большой заголовок в статье, пример в 2 строки заголовка
                    </h1>

                    <p>С 2010 года Фонд профилактики рака направил на Акции по раннему выявлению рака 3 млн 250 тыс. рублей.</p>

                    <p>Проект "Акции по раннему выявлению рака" является совместной программой Фонда профилактики рака и ее партнеров - компаний, заинтересованных в распространении методов скрининга рака на территории РФ.</p>

                    <p>В настоящий момент ведется работа по двум направлениям - раннее выявление рака молочной железы и рака шейки матки. Кроме непосредственного выявления рака, целью проекта так же является выявление слабых мест в профильных службах регионов. Отработаны массовые акции по раннему выявлению рака молочной железы в 11 городах (Санкт-Петербург, Самара, Вологда, Иваново, Ханты-Мансийск, Нарьян-Мар, Воронеж, Красноярск, Архангельск, Екатеринбург, Киров).</p>

                    <ul class="ul-blue">
                        <li>
                            Адекватная методика сбора статистики по заболеваемости и смертности
                        от рака в регионе (иначе мы никогда не узнаем об эффективности мероприятий по раннему выявлению рака);
                        </li>
                        <li>
                            Адекватные методы работы с населением - отлаженные методы оповещения, приглашения, колл-центры, и пр. (иначе никто не придет на обследование);
                        </li>
                    </ul>

                    <h3>
                        Заголовок маленький и последующий список
                        пример со второй строкой
                    </h3>

                    <ul class="ul-blue">
                        <li>
                            Удобные, хорошо организованные точки, где можно пройти обследование (иначе невозможно быстро обследовать население);
                        </li>
                        <li>
                            Референтный центр, который занимается выделением групп риска, сбором статистики обследования, отслеживает охват населения, контролирует качество обследования (иначе невозможно поддерживать качество и охват скрининга);
                        </li>
                        <li>
                            Подготовленные кадры - средний медицинский персонал и врачи (без этих людей невозможно вообще ничего);
                        </li>
                    </ul>

                    <h3>
                        Заголовок маленький
                    </h3>

                    <p>Пилотные проект &mdash; это организация истинного популяционного скрининга в отдельно взятом небольшом регионе, где собственными средствами и силами Фонда, при помощи и содействии государственных органов здравоохранения, мы можем реализовать все вышеперечисленные компоненты “скринингового коктейля”. Это фактически действующая модель популяционного скрининга в миниатюре. Без такой модели дальнейшее масштабирование скрининга государством невозможно вовсе.</p>

                    <div class="article-title m-b-md">
                        Большой заголовок в статье с блоком карточек
                    </div>

                    <div class="m-b-md">
                        <?php include "blocks/partners.php"; ?>
                    </div>

                    <div class="m-b-md">
                        <?php include "blocks/sponsors.php"; ?>
                    </div>

                    <div class="article-title">
                        Большой заголовок в статье с картинкой
                    </div>

                    <p>Пилотные проект &mdash; это организация истинного популяционного скрининга в отдельно взятом небольшом регионе, где собственными средствами и силами Фонда, при помощи и содействии государственных органов здравоохранения, мы можем реализовать все вышеперечисленные компоненты “скринингового коктейля”. Это фактически действующая модель популяционного скрининга в миниатюре. Без такой модели дальнейшее масштабирование скрининга государством невозможно вовсе.</p>

                    <p>
                        <img src="images/tmp/text-article-2.jpg" alt="" class="img-responsive">
                    </p>

                    <p>Пилотные проект &mdash; это организация истинного популяционного скрининга в отдельно взятом небольшом регионе, где собственными средствами и силами Фонда, при помощи и содействии государственных органов здравоохранения, мы можем реализовать все вышеперечисленные компоненты “скринингового коктейля”. Это фактически действующая модель популяционного скрининга в миниатюре. Без такой модели дальнейшее масштабирование скрининга государством невозможно вовсе.</p>

                    <div class="article-title m-b-md">
                        Большой заголовок в статье с несколькими фото
                    </div>

                    <div class="row">
                        <?php for ($i = 0; $i < 8; $i++) : ?>
                            <div class="col-xs-6 col-md-3">
                                <a href="images/tmp/text-article-2.jpg" data-fancybox="gallery-1">
                                    <img src="http://placekitten.com/340/340" alt="" class="img-responsive m-b-md">
                                </a>
                            </div>
                        <?php endfor; ?>
                    </div>
                </div>
            </div>
        </div>
    </div>

</main>

<?php include "blocks/footer.php"; ?>

<script src="build/scripts.js"></script>
</body>
</html>